[
    {
        "id":1,
        "name":"كيلوكوت – KELO COTE",
        "img":"https://www.afdal.best/wp-content/uploads/2021/04/%D9%85%D8%B1%D9%87%D9%85-%D9%83%D9%8A%D9%84%D9%88%D9%83%D9%88%D8%AA.jpg",
        "description":"كريم كيلوكوت – يحتوي علي المادة الفعاله ثاني أكسيد السيليكون ، و تعتبر هذه المادة من المواد الفعاله في علاج الحروق و الندبات . فهو معالج قوي للحروق و الندبات القوية الملتهبه . فيخفف من هذه الالتهابات و يعمل علي سرعة التئام الجلد .",
        "price":745.82
    },
    {
        "id":2,
        "name":"سكارو – SCARO",
        "img":"https://www.afdal.best/wp-content/uploads/2021/04/مرهم-سكارو.jpg",
        "description":"كريم سكارو – من انواع الكريمات المميزة و التي يصفها الطبيب لعلاج الحروق و الندبات ، يتكون من خلاصة البصل التي تساعد علي توحيد لون البشرة و السيلكون الذي يعمل علي الترطيب . و العديد من الزيوت الطبيعية كزيت اللوز و الزيتون . و أيضاً العديد من الفيتامينات الهامه للجلد . التي تعمل علي سرعة الالتئام و التعافي من الجرح ويعتبر افضل مرهم لعلاج الحروق.",
        "price":190
    },
    {
        "id":3,
        "name":"ديكسيبان – DEXIPAN",
        "img":"https://www.afdal.best/wp-content/uploads/2021/04/مرهم-ديكسيبان.jpg",
        "description":"كريم ديكسبيان ، يحتوي علي المادة الفعاله ديكسابانثينول و هو مثيل لفيتامين ب 5 . حيث يلعب دور مهم في صحة الجلد، كما  انه مهم في تكوين مرافق الإنزيم-أ  Co-enzyme A الذي يدخل في عملية التمثيل الغذائي للبروتينات والكربوهيدرات والدهون في خلايا الظهارة  في الجلد كما يعمل بطرق اخرى غير معروفة لتقليل التهاب الجلد والمساعدة في سرعة التئامه . و يستخدم الكريم ففي علاج الجروح و سرعة التئام الحروق و معالجة جفاف الجرح .",
        "price":10
    },
    {
        "id":4,
        "name":"بانثوفيل – PANTHOPHIL",
        "img":"https://www.afdal.best/wp-content/uploads/2021/04/مرهم-بانثوفيل.jpeg",
        "description":"كريم بانثوفيل ، يحتوي علي المادة الفعالة ديكسابانثينول . فهو عبار عن فيتامين ب 5 . و الذي يقوم بدورة في اختراق الجلد حتي الطبقات الداخلية مما يجعل الشفاء من الحروق سريعاً . و يعمل كأفضل مرطب قوي للحروق معالجة الندبات التي تظهر بعد الحرق او الجرح . كما أنه يستخدم كعلاج لحب الشباب و علاج لالتهابات الأطفال في منطقة الحفاض.",
        "price":460.9
    },
    {
        "id":5,
        "name":"بيتكا – BETIKA",
        "img":"https://www.afdal.best/wp-content/uploads/2021/04/مرهم-بيتكا.jpg",
        "description":"كريم بيتكا ، من الكريمات الممتازة أيضاً لعلاج الحروق . فهو يحتوي علي مواد مساعدة لفاعليته الكريم مثل الألنتوين و هو الذي يعمل علي سرعة التئام الجروح ، زيت السمسم و زيت الزيتون كمرطب قوي للبشرة و الحماية من البكتيريا ، زيت الكاليندولا الذي يعمل علي تهدئة تهيج البشرة و تخفيف الاحمرار . كما انه يعمل علي سرعة التئام الجروح و يعالج الندبات التي تظهر في البشرة بسبب الحرق .",
        "price":303.5
    },
    {
        "id":6,
        "name":"بيافين – BIAFINE",
        "img":"https://www.afdal.best/wp-content/uploads/2021/04/مرهم-بيافين.png",
        "description":"كريم بيافين ، هو كريم موضعي يستخدم لعلاج الحروق الناتجة عن الشمس أو لأي سبب أخر ، و لحروق الدرجة الأولي و الثانية . و هو من الكريمات الممتازة الذي يستخدم أيضاً كترطيب قوي للبشرة . كما انه يخفف من آثار الحروق الناجمة عن التعرض لأشعة علاج مرض السرطان .",
        "price":32
    },
    {
        "id":7,
        "name":"سلفارجين – SULPHARGIN",
        "img":"https://www.afdal.best/wp-content/uploads/2021/04/مرهم-سلفارجين.jpg",
        "description":"كريم سلفارجين ، يحتوي هذا الكريم علي المادة الفاعلة : سلفاديازين الفضة 1%. و هذه المادة  لها نشاط كبير جداً ضد الميكروبات حيث أنها قاتلة لأنواع عديدة من بكتيريا الموجب و السالب ، كما أنها فعالة ضد الفطريات. فيستخدم الكريم في :-",
        "price":4
    },
    {
        "id":8,
        "name":"بيبانثين – BEPANTHEN",
        "img":"https://www.afdal.best/wp-content/uploads/2021/04/مرهم-بيبانثين.png",
        "description":"كريم بيبانثين ، من انواع الكريمات الفعالة في علاج الحروق . حيث يحتوي هذا الكريم علي  المادة الفعالة ديكسابانثينول Dexapanthenol ، و التي تعتبر من المواد التي تعمل علي ترطيب الجلد و اعادة حيويته و نشاطة و تجديدة مرة أخري . و من أهم استخدامات الكريم :-",
        "price":70
    },
    {
        "id":9,
        "name":"فلامازين – FLAMAZINE",
        "img":"https://www.afdal.best/wp-content/uploads/2021/04/مرهم-فلامازين.jpg",
        "description":"كريم فلامازين ، كريم فعال جداً لقتل جميع الجراثيم و الميكروبات التي تلوث الجروح . فهو يستخدم كعلاج للحروق و مضاد للفطريات و الجراثيم . كما انه من انواع المراهم التي تساعد علي سرعة التئام الجروح سريعاً و تزيل أثار الجروح أيضاً . فلا يبقي للحرق أثر عقب دهان مرهم فلامازين . كما أنه يستخدم في علاج الإصابة بالبكتيريا التي تظهر في تقرحات القدم، أو تقرحات الفراش.",
        "price":58.66
    },
    {
        "id":10,
        "name":"ميبو – MEBO",
        "img":"https://www.afdal.best/wp-content/uploads/2021/04/مرهم-ميبو.jpg",
        "description":"كريم ميبو ، يعتبر أفضل مرهم لعلاج الحروق والجروح والندبات  . يتكون ميبو مجموعة من مكونات نباتية و غذائية لمعالجة الجروح و الحروق ، مثل (زيت السمسم – شمع العسل – و الأعشاب ) . و كل هذا يوفر الاحماض الأمينية و الدهنية الأساسية و فيتامين E و السكريات . فيعمل كريم ميبو علي علاج الجروح و الحروق و الطفح الجلدي و أماكن الحفاض كما أنه يستخدم للتالي :-",
        "price":133
    }
]